<template>
  <div class="">
    <h1>城市探索 - A7重劃區 地區介紹</h1>

    <div class="flex flex-row flex-wrap">
      <section class="w-full md:w-1/2 p-2">
        <h3>A7重劃區 維基百科</h3>
        <p>
          桃園市龜山區
          A7站重劃區（簡稱A7重劃區、A7）位於臺灣桃園市龜山區內，根據房市研究單位住展雜誌統計，是北台灣5大重劃區中，2018上半年推案量最大的，總金額高達255億、共2745戶。
          A7意指以台北車站為A1起算，搭桃園機場捷運6站23分鐘，就能抵達A7體育大學站。
        </p>
        <br />

        <h3>A7重劃區 行政區域</h3>
        <p>
          A7重劃區分屬於桃園市龜山區的 長庚里, 樂善里, 文化里及文青里。
          在地籍中主要包含 1428垹坡段, 1441樂捷段及1442善捷段。 詳細資料可查詢
          <a href="https://easymap.land.moi.gov.tw/Index"
            >地籍圖資 網路便民服務系統</a
          >。
        </p>
        <p>
          在開發期間，未完成的建案區域沒有街道門牌號碼前可使用上面系統中的地號作為標示。
        </p>
        <p>建案行政區域歸屬</p>
        <ul>
          <li>
            長庚里: 大華開朗, 台北國際村, 玉子園, 合展家禾, 和發大境, 奇幻莊園,
            富宇天玥, 樂田田, 樂捷市, 鴻廣絵青, 豐邑氧森, 鴻典,
          </li>
          <li>
            樂善里: 大亮 泊, 大亮波波, 大亮時代A7, 大亮睦粼, 大華旭, 大華昇耕,
            丹佛花都, 允將大作, 允將大聚, 水悅青青, 玄泰T1, 玄泰V1, 禾悅花園,
            合謙學, 竹城中州, 竹城甲子園, 竹城豐州, 君邑丘比特, 君邑羅浮,
            和洲金剛, 和境心見, 和耀恆美 欣時代, 金捷市, 皇普MVP, 根津苑,
            捷市閱, 富宇上城, 富宇哈佛苑, 富宇富御, 富宇敦峰, 富來舞綻,
            富御捷境, 富堡菁英匯, 智匯學, 森木-知森堂, 華悅城, 詠勝市中欣, 新A7,
            新潤鉑麗, 新潤翡麗, 維特魯威 遠雄新未來2, 遠雄新未來3, 興富發鉑悅,
            頤昌澄岳, 頤昌璞岳, 頤昌豐岳, 鴻築玥, 鴻築捷市達, 耀台北, 頤昌筑岳
          </li>
          <li>文化里: 友文化, 文華天際, 合遠新天地, 富宇悅峰,</li>
          <li>
            文青里: 名軒快樂家, 麗寶快樂家, 皇翔歡喜城, 遠雄文青, 竹城宇治,
            竹城明治, 和煦隆陞, 富宇天匯, 遠雄新未來, 櫻花澍
          </li>
        </ul>
      </section>

      <NuxtImg
        src="/images/introduction/int-001.png"
        class="w-full md:w-1/2 p-2 shadow-md"
        alt="A7區域劃分"
      />
    </div>

    <div class="flex flex-row flex-wrap">
      <section class="w-full md:w-1/2 md:h-1/2 p-2">
        <h3>A7重劃區生活圈</h3>
        <p>
          依據
          <a href="https://www.leju.com.tw/page_blog/view/1253"
            >樂居:區域房市-A7重劃區</a
          >
          包含: 樂善國小生活圈, 郵政物流生活圈, 中心商業生活圈, 文青國小生活圈,
          及 體育大學生活圈 五大生活圈。
        </p>
        <p>建案生活圈分類</p>
        <ul>
          <li>
            樂善國小生活圈: 大華旭, 台北國際村, 玉子園, 合展家禾, 和發大境,
            奇幻莊園, 富宇天玥, 富宇敦峰, 樂田田, 樂捷市, 鴻典, 鴻廣絵青,
            豐邑氧森, 豐邑Green iN
          </li>
          <li>
            郵政物流生活圈: 玄泰V1, 禾悅花園, 和耀恆美, 皇普MVP, 富宇上城,
            森木-知森堂, 頤昌璞岳, 鴻築玥, 耀台北,
          </li>
          <li>
            中心商業生活圈: 大亮 泊, 大亮波波, 大亮時代A7, 大華昇耕, 允將大作,
            友文化, 文華天際, 水悅青青, 合遠新天地, 竹城中州, 竹城甲子園,
            君邑羅浮, 欣時代, 金捷市, 根津苑, 富宇悅峰, 富來舞綻, 富堡菁英匯,
            華悅城, 新潤鉑麗, 新潤翡麗, 鴻築捷市達,
          </li>
          <li>
            文青國小生活圈: 丹佛花都, 允將大聚, 玄泰T1, 合謙學, 君邑丘比特,
            和洲金剛, 和境心見, 富宇哈佛苑, 富御捷境, 智匯學, 詠勝市中欣, 新A7,
            維特魯威, 遠雄新未來2, 遠雄新未來3, 興富發鉑悅, 頤昌澄岳, 頤昌豐岳,
            頤昌筑岳
          </li>
          <li>
            體育大學生活圈: 名軒快樂家, 竹城宇治, 竹城明治, 和煦隆陞,
            皇翔歡喜城, 富宇天匯, 遠雄文青, 遠雄新未來, 麗寶快樂家, 櫻花澍,
          </li>
        </ul>
      </section>
      <NuxtImg
        src="/images/introduction/int-005.jpeg"
        class="w-full md:w-1/2 md:h-1/2 p-2 shadow-md"
        alt="A7區域劃分"
      />
    </div>

    <div class="flex flex-row flex-wrap">
      <section class="w-full md:w-1/2 p-2">
        <h3>A7重劃區 住宅類別</h3>
        依據
        <a
          href="https://ws.moi.gov.tw/001/Upload/OldFile/news_file/A7%E7%AB%99%E5%9C%9F%E5%9C%B0%E5%88%86%E5%8D%80%E4%BD%BF%E7%94%A8%E7%AE%A1%E5%88%B6%E8%A6%81%E9%BB%9E.pdf"
          >林口特定區 計畫土地使用分區管制要點</a
        >
        <ul>
          <li>
            住宅區類別
            <ul>
              <li>
                第三種住宅區: 建蔽率 60%, 容積率: 180% <br />
                合謙學, 名軒快樂家, 竹城宇治, 竹城明治, 君邑丘比特, 和洲金剛,
                和煦隆陞, 和境心見, 皇翔歡喜城, 富宇天匯, 森木-知森堂, 遠雄文青,
                頤昌璞岳, 頤昌豐岳, 麗寶快樂家, 櫻花澍,
              </li>
              <li>
                第四種住宅區: 建蔽率 60%, 容積率: 240% <br />
                大華旭, 台北國際村, 玉子園, 合展家禾, 和發大境, 奇幻莊園,
                富宇天玥, 富宇敦峰, 樂田田, 樂捷市, 鴻典, 鴻廣絵青, 豐邑氧森,
                耀台北, 豐邑Green iN
              </li>
              <li>
                第五種住宅區: 建蔽率 60%, 容積率: 300% <br />
                丹佛花都, 友文化, 文華天際, 水悅青青, 合遠新天地, 和耀恆美,
                皇普MVP, 根津苑, 富宇哈佛苑, 富宇悅峰, 富來舞綻, 富御捷境,
                智匯學, 華悅城, 新A7, 新潤鉑麗, 遠雄新未來2, 遠雄新未來3,
                頤昌澄岳, 鴻築玥, 頤昌筑岳
              </li>
            </ul>
          </li>
          <li>
            商業區類別 - 中心商業區: 建蔽率 70%, 容積率: 500% <br />
            大亮 泊, 大亮波波, 大亮時代A7, 大華昇耕, 允將大作, 允將大聚, 玄泰T1,
            玄泰V1, 竹城中州, 竹城甲子園, 君邑羅浮, 欣時代, 金捷市, 富堡菁英匯,
            詠勝市中欣, 新潤翡麗, 維特魯威, 遠雄新未來, 興富發鉑悅, 鴻築捷市達,
          </li>
          <li>
            產業專區類別 - 第二種產業專區: 建蔽率 70%, 容積率: 420% <br />
            禾悅花園, 富宇上城,
          </li>
        </ul>
        <br />
        <p>
          <scope class="text-blue-700 font-bold">建蔽率</scope>
          是指一塊建築基地內的建築面積與建築基地的比例，而<scope
            class="text-blue-700 font-bold"
            >容積率</scope
          >
          是指一坪土地可以換算成蓋幾坪房子，所以建蔽率越高，可以蓋房子的地坪面積就越大，容積率越高，每一坪土地可以換算房屋的坪數就越多。
        </p>
      </section>
      <section class="w-full md:w-1/2 p-2">
        <NuxtImg
          src="/images/introduction/int-007.jpeg"
          class="w-fullshadow-md"
          alt="A7重劃區房屋類別"
        />
        <p>
          備註: 本圖的第一種住宅區 應對應為 文中第三種住宅區, 第二為第四,
          第三為第五。
        </p>
      </section>
    </div>
  </div>
</template>

<script setup>
useHead({
  title: "城市探索-A7重劃區",
  meta: [
    {
      name: "description",
      content: "A7新林口-社區網站:  城市探索 - A7重劃區 ",
    },
  ],
});
</script>

<style scoped></style>
